[
    {
        "Laboratorio":1,
        "titulo": "Informe de Laboratorio Biologia Vegetal",
        "items":[
            {
                "Titulo": "Informe de Laboratorio Biologia Vegetal",
                "Info": [
                    "Los microorganismos acuáticos son una amplia variedad de organismos unicelulares y multicelulares que habitan en entornos acuáticos, incluyendo océanos, ríos, lagos, estanques, arroyos y aguas subterráneas. Estos diminutos seres vivos constituyen una parte esencial de los ecosistemas acuáticos y desempeñan un papel fundamental en la dinámica de los cuerpos de agua.",
                    "Los microorganismos acuáticos incluyen bacterias, archaea, algas, protozoos y otros microbios. Entre sus funciones clave se encuentra la producción de oxígeno a través de la fotosíntesis, la descomposición de materia orgánica, la fijación de nutrientes y la participación en cadenas alimentarias acuáticas como productores, consumidores y descomponedores.",
                    "Estos organismos son fundamentales para mantener la calidad del agua y su biodiversidad. Además, algunos microorganismos acuáticos pueden ser indicadores sensibles de la salud del ecosistema acuático, ya que responden a cambios en la temperatura, la salinidad, la contaminación y otros factores ambientales."
                ],
                "Imagenes": [
                ]
            },
            {
                "Titulo": "Metodología",
                "Info": [
                    "Se tomaron muestras de agua de diferentes estanques para poder ser observadas en microscopios utilizando materias como láminas porta y cubre objetos"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab1/1.jpeg", "text": "Placa 2. Espirojiga punta diatomeda"},
                    {"url": "/Externas/Lab1/2.jpeg", "text": "Espirojiga Conjugada"}
                ]
            },
            {
                "Titulo": null,
                "Info": [
                    "Las diatomedas son microorganismos marinos fosilizados. Estos microorganismos forman una estructura porosa que se utiliza como medio de filtración en sistemas de filtración de piscinas y agua."
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab1/3.jpeg", "text": "Alga Verde"}
                ]
            },
            {
                "Titulo": null,
                "Info": [
                    "Las algas verdes son organismos fotosintéticos pertenecientes al reino Protista o Plantae, dependiendo de la clasificación utilizada. Se les llama 'verde' debido a la presencia de clorofila, el pigmento que les da su color verde característico y les permite realizar la fotosíntesis.",
                    "Estas algas son muy diversas y pueden encontrarse en una variedad de entornos acuáticos, desde agua dulce hasta agua salada, y también pueden crecer en tierra húmeda o superficies rocosas."
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab1/4.jpeg", "text": "Closterium conjugada"}
                ]
            },
            {
                "Titulo": null,
                "Info": [
                    "'Closterium' es un género de algas verdes unicelulares que pertenecen al grupo de las desmidiáceas. Estas algas son conocidas por su forma característica de huso y son microorganismos de agua dulce. A menudo se encuentran en lagos, estanques y otras fuentes de agua dulce. Son fotosintéticas y juegan un papel en los ecosistemas acuáticos como productores primarios."
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab1/5.jpeg", "text": "Placa 1 Ulotrix"}
                ]
            },
            {
                "Titulo": null,
                "Info": [
                    "Los microorganismos del género Ulotrix se refieren a un grupo de algas verdes filamentosas que son comunes en ambientes acuáticos dulces, como arroyos, ríos, estanques y lagos. Estas algas pertenecen al filo Chlorophyta y son fotosintéticas, lo que significa que utilizan la luz solar para producir su propio alimento a través de la fotosíntesis.",
                    "Las especies de Ulotrix suelen formar filamentos verdes largos que pueden estar anclados a las superficies sumergidas, como rocas o vegetación acuática."
                ],
                "Imagenes": [
                ]
            }
        ],
        "bibliografia": [
            {
                "ref": "Plantas y Hongos. (s/f). Plantasyhongos.es. Recuperado el 8 de septiembre de 2023, de",
                "link": "https://www.plantasyhongos.es/algas/Ulothricales.htm"
            }
            
        ],
        "abstrac": "Los microorganismos acuáticos son una amplia variedad de organismos unicelulares y multicelulares que habitan en entornos acuáticos, incluyendo océanos, ríos, lagos, estanques, arroyos y aguas subterráneas. Estos diminutos seres vivos constituyen una parte esencial de los ecosistemas acuáticos y desempeñan un papel fundamental en la dinámica de los cuerpos de agua.",
        "portada":  "/Externas/Lab1/1.jpeg"
    }
]