[
    {
        "Laboratorio":1,
        "titulo": "Pre-Laboratorio 1 Pre-LABORATORIO BIOLOGÍA",
        "items":[
            {
                "Titulo": "HISTORIA DEL MICROSCOPIO",
                "Info": [
                    "No se sabe a ciencia cierta cuando descubrió el hombre por primera vez, que un objeto observado a través de un cristal de forma lenticular apareciera agrandado. Existen a este respecto testimonios antiquísimos, pero muy vagos: forman parte de la prehistoria. La historia del microscopio se inicio en el siglo XVI, con Benedetto Rucellai, quien escribe en uno de sus pequeños poemas las observaciones realizadas sobre abejas seccionadas con la ayuda de un espejo cóncavo.",
                    "El mundo microscópico permaneció oculto para el ser humano hasta la invención de un instrumento óptico realizado por Juan y Zacarías Jansen en 1590, lo que abrió las puertas a un mundo desconocido. Los hermanos Jansen descubrieron que al colocar dos lentes separados y mirar a través de ellos, los objetos observados aumentaban de tamaño.",
                    "Mas tarde el holandés Anton van Leeuwenhoek invento un antepasado del microscopio, convirtiéndose en un pionero del microscopio al realizar las primeras observaciones de microorganismos en el agua de lluvia, sarro de dientes, sangre, semen, excrementos, etc., describiendo unos pequeños animales de gran diversidad.",
                    "Al transcurrir los años, los avances en la física, especialmente la óptica, fueron perfeccionando el microscopio óptico, el cual puede aumentar entre 100 y 1.500 veces la imagen del objeto. Hoy en día nos encontramos con el microscopio electrónico, el cual no ocupa luz ni lentes, sino tan solo electrones y lentes electromagnéticas, lográndose un aumento de la imagen del objeto de unas 300.000 veces."
                ],
                "Imagenes": [
                    {"url": "https://cdn.shopify.com/s/files/1/0339/7965/products/mi.jpg?v=1564071647", "text": ""},
                    {"url": "https://www.univision.com/proxy/api/cached/picture?href=https%3A%2F%2Fuvn-brightspot.s3.amazonaws.com%2Fassets%2Fvixes%2Fbtg%2Fcuriosidades.batanga.com%2Ffiles%2FQuien-invento-el-microscopio-1.jpg&width=0&height=0&ratio_width=1240&ratio_height=698&format=webp", "text": ""}
                ]
            },
            {
                "Titulo": "TIPOS DE MICROSCOPIOS",
                "Info": [
                    "MICROSCOPIO OPTICO:/ En el microscopio óptico la muestra es iluminada mediante luz visible. Esto significa que existe un foco de luz apuntando hacia la muestra. Esa misma luz es conducida a través del objetivo y del ocular hasta llegar a formar la imagen en el ojo del observador. Este es el tipo de microscopio más habitual pero su resolución está limitada por la difracción de la luz. El aumento máximo que se puede obtener con este tipo de microscopio alcanza alrededor de 1500x.",
                    "MICROSCOPIO ELECTRONICO:/ En el microscopio electrónico la muestra no es iluminada con luz sino que se utilizan electrones. Los electrones impactan contra la muestra dentro de una cámara de vacío. Existen diferentes tipos de microscopio electrónico pero su principio de funcionamiento se basa siempre en capturar los electrones dispersados u omitidos por la muestra y así poder reconstruir una imagen",
                    "MICROSCOPIO DE LUZ ULTRAVIOLETA:/ Los microscopios de luz ultravioleta iluminan la muestra, como el nombre indica, con luz ultravioleta. Este tipo de luz tiene una longitud de onda más corta que la luz visible utilizada en los microscopios ópticos. La ventaja principal de utilizar esta técnica es que puede alcanzarse una resolución mejor que con luz visible. Además, el contraste obtenido en la muestra es distinto que en los microscopios ópticos. De este modo, con el microscopio de luz ultravioleta pueden observar muestras que aparecen transparentes si son observadas con luz visible.",
                    "MICROSCOPIO DE LUZ POLARIZADA:/ También conocido como microscopio petrográfico. Este microscopio es en realidad un tipo de microscopio óptico al que se la han añadido dos polarizadores. Esto significa que la onda de luz utilizada para observar la muestra tiene una dirección de oscilación concreta. Este tipo de microscopio es muy útil para observar estructuras cristalinas de rocas y minerales.",
                    "MICROSCOPIOS SEGÚN EL NUMERO DE LENTES:/ Microscopio compuesto y microscopio simple.",
                    "MICROSCOPIO SEGUN LA TRANSMISION DE LA LUZ:/ Microscopio de luz transmitida y Microscopio de luz reflejada."
                ],
                "Imagenes": []
            },
            {
                "Titulo": "PROPIEDADES DEL MICROSCOPIO:",
                "Info": [
                    "Poder de resolución \nSe relaciona con el detalle mínimo que un microscopio puede ofrecer. Depende del diseño del equipo y de las propiedades de radiación. Usualmente, este término es confundido con la “resolución”, que se refiere al detalle alcanzado en realidad por el microscopio.",
                    "Contraste o definición \nEsta propiedad se refiere a la capacidad del microscopio para definir los bordes o límites de un objeto con respecto al fondo donde se encuentra.",
                    "Magnificación \nTambién llamada grado de ampliación, esta característica no es más que la relación numérica existente entre el tamaño de la imagen y el tamaño del objeto."
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab1/1.JPG", "text": null},
                    {"url": "/Externas/Lab1/2.JPG", "text": null},
                    {"url": "/Externas/Lab1/3.JPG", "text": null},
                    {"url": "/Externas/Lab1/4.JPG", "text": null}
                ]
            }
        ],
        "bibliografia": [
            {
                "ref": "primer microscopio - Google Zoeken. (s. f.).",
                "link": "https://www.google.com/search?q=primer+microscopio"
            },
            {
                "ref": "A. (s. f.). HISTORIA DEL MICROSCOPIO. Equipos y laboratorio de Colombia.",
                "link": "https://www.equiposylaboratorio.com/portal/articulo-ampliado/historia-del-microscopio"
            },
            {
                "ref": "A. (2021, 1 enero). Tipos de microscopios. Mundo Microscopio.",
                "link": "https://www.mundomicroscopio.com/tipos-de-microscopios/"
            }
        ],
        "abstrac": "En este laboratorio se realizó se realizo el primer acercamiento sobre la historia del microscopio, su funcionalidades y se aprendió sobre el correcto uso del mismo para poder analizar muestras en los portaobjetos.",
        "portada":  "/Externas/Lab1/1.JPG"
    },
    {
        "Laboratorio":2,
        "titulo": "Laboratorio 1 LABORATORIO MICROSCOPIO",
        "items":[
            {
                "Titulo": "HISTORIA DEL MICROSCOPIO",
                "Info": [
                   "No se sabe a ciencia cierta cuando descubrió el hombre por primera vez, que un objeto observado a través de un cristal de forma lenticular apareciera agrandado. Existen a este respecto testimonios antiquísimos, pero muy vagos: forman parte de la prehistoria. La historia del microscopio se inició en el siglo XVI, con Benedetto Rucellai, quien escribe en uno de sus pequeños poemas las observaciones realizadas sobre abejas seccionadas con la ayuda de un espejo cóncavo.",
                   "El mundo microscópico permaneció oculto para el ser humano hasta la invención de un instrumento óptico realizado por Juan y Zacarías Jansen en 1590, lo que abrió las puertas a un mundo desconocido. Los hermanos Jansen descubrieron que al colocar dos lentes separados y mirar a través de ellos, los objetos observados aumentaban de tamaño.",
                   "Mas tarde el holandés Anton van Leeuwenhoek invento un antepasado del microscopio, convirtiéndose en un pionero del microscopio al realizar las primeras observaciones de microorganismos en el agua de lluvia, sarro de dientes, sangre, semen, excrementos, etc., describiendo unos pequeños animales de gran diversidad.",
                    "Al transcurrir los años, los avances en la física, especialmente la óptica, fueron perfeccionando el microscopio óptico, el cual puede aumentar entre 100 y 1.500 veces la imagen del objeto. Hoy en día nos encontramos con el microscopio electrónico, el cual no ocupa luz ni lentes, sino tan solo electrones y lentes lectromagnéticas, lográndose un aumento de la imagen del objeto de unas 300.000 veces."              
                ],
                "Imagenes": [
                ]
            },
            {
                "Titulo": "OBJETIVOS:",
                "Info": [
                    "Conocer e identificar el microscopio",
                    "Aprender a manejarlo de forma adecuada",
                    "Aprender a identificar y observar muestras en el microscopio"
                ],
                "Imagenes": []
            },
            {
                "Titulo": "MATERIALES:",
                "Info": [
                   "Microscopio óptico",
                   "Estereoscopio",
                   "Placas porta y cubre objetos",
                   "Flores de caléndula",
                   "Marquita"
                ],
                "Imagenes": [
                ]
            },
            {
                "Titulo": "TIPOS DE MICROSCOPIOS:",
                "Info": [
                    "MICROSCOPIO OPTICO:/ En el microscopio óptico la muestra es iluminada mediante luz visible. Esto significa que existe un foco de luz apuntando hacia la muestra. Esa misma luz es conducida a través del objetivo y del ocular hasta llegar a formar la imagen en el ojo del observador. Este es el tipo de microscopio más habitual pero su resolución está limitada por la difracción de la luz. El aumento máximo que se puede obtener con este tipo de microscopio alcanza alrededor de 1500x.",
                    "MICROSCOPIO ELECTRONICO:/ En el microscopio electrónico la muestra no es iluminada con luz sino que se utilizan electrones. Los electrones impactan contra la muestra dentro de una cámara de vacío. Existen diferentes tipos de microscopio electrónico pero su principio de funcionamiento se basa siempre en capturar los electrones dispersados u omitidos por la muestra y así poder reconstruir una imagen",
                    "MICROSCOPIO DE LUZ ULTRAVIOLETA:/ Los microscopios de luz ultravioleta iluminan la muestra, como el nombre indica, con luz ultravioleta. Este tipo de luz tiene una longitud de onda más corta que la luz visible utilizada en los microscopios ópticos. La ventaja principal de utilizar esta técnica es que puede alcanzarse una resolución mejor que con luz visible. Además, el contraste obtenido en la muestra es distinto que en los microscopios ópticos. De este modo, con el microscopio de luz ultravioleta pueden observar muestras que aparecen transparentes si son observadas con luz visible.",
                    "MICROSCOPIO DE LUZ POLARIZADA:/ También conocido como microscopio petrográfico. Este microscopio es en realidad un tipo de microscopio óptico al que se la han añadido dos polarizadores. Esto significa que la onda de luz utilizada para observar la muestra tiene una dirección de oscilación concreta. Este tipo de microscopio es muy útil para observar estructuras cristalinas de rocas y minerales.",
                    "MICROSCOPIOS SEGÚN EL NUMERO DE LENTES:/ Microscopio compuesto y microscopio simple.",
                    "MICROSCOPIO SEGUN LA TRANSMISION DE LA LUZ:/ Microscopio de luz transmitida y Microscopio de luz reflejada."
                ],
                "Imagenes": [
                ]
            },
            {
                "Titulo": "PROPIEDADES DEL MICROSCOPIO:",
                "Info": [
                    "Poder de resolución \nSe relaciona con el detalle mínimo que un microscopio puede ofrecer. Depende del diseño del equipo y de las propiedades de radiación. Usualmente, este término es confundido con la “resolución”, que se refiere al detalle alcanzado en realidad por el microscopio.",
                    "Contraste o definición \nEsta propiedad se refiere a la capacidad del microscopio para definir los bordes o límites de un objeto con respecto al fondo donde se encuentra.",
                    "Magnificación \nTambién llamada grado de ampliación, esta característica no es más que la relación numérica existente entre el tamaño de la imagen y el tamaño del objeto."
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab2/1.jpg", "text": "Foto tomada del microscopio"},
                    {"url": "/Externas/Lab2/2.jpg", "text": "Foto tomada del estereoscopio"},
                    {"url": "/Externas/Lab2/3.jpg", "text": "Foto tomada del microscopio"},
                    {"url": "/Externas/Lab2/4.jpg", "text": "Foto tomada del estereoscopio"},
                    {"url": "/Externas/Lab2/5.jpg", "text": "Foto tomada del estereoscopio"},
                    {"url": "/Externas/Lab2/6.jpg", "text": "Foto tomada del estereoscopio"},
                    {"url": "/Externas/Lab2/v1.mp4", "text": "Video tomada del estereoscopio"}
                ]
            },
            {
                "Titulo": "DISCUSIÓN Y CONCLUSIONES",
                "Info": [
                    "Se diferencio la proyección de imágenes entre el microscopio y estereoscopio, como su manera de manejarlo adaptando la luz y los cartuchos para la proyección visual de las muestras, sus funciones y su historia fue fundamental entenderlo puesto que con ello se puede lograr un uso correcto, gracias a esto se observar tanto el aparato reproductor de la planta como una visualización mas cercana hacia la mariquita tanto con sus partes completas como al quitarle mismos."
                ],
                "Imagenes": []
            }
        ],
        "bibliografia": [
            {
                "ref": "primer microscopio - Google Zoeken. (s. f.).",
                "link": "https://www.google.com/search?q=primer+microscopio"
            },
            {
                "ref": "A. (s. f.). HISTORIA DEL MICROSCOPIO. Equipos y laboratorio de Colombia.",
                "link": "https://www.equiposylaboratorio.com/portal/articulo-ampliado/historia-del-microscopio"
            },
            {
                "ref": "A. (2021, 1 enero). Tipos de microscopios. Mundo Microscopio.",
                "link": "https://www.mundomicroscopio.com/tipos-de-microscopios/"
            }
        ],
        "abstrac": "En este laboratorio se realizó se realizo el primer acercamiento sobre la historia del microscopio, su funcionalidades y se aprendió sobre el correcto uso del mismo para poder analizar muestras en los portaobjetos.",
        "portada":  "/Externas/Lab1/1.JPG"
    },
    {
        "Laboratorio":3,
        "titulo": "Laboratorio 3 INFORME DE LABORATORIO MICROORGANISMOS",
        "items":[
            {
                "Titulo": "INTRODUCCIÓN:",
                "Info": [
                   "Los microorganismos son seres vivos muy pequeños que sólo se pueden ver a través de un microscopio, participan en diversos procesos metabólicos, ecológicos y biotecnológicos convirtiéndose en un factor clave para el funcionamiento de los sistemas biológicos y el mantenimiento de la vida en la Tierra. Se reconoce que existe una gran diversidad biológica, por ejemplo, de hongos se han descrito 70,000 especies, aunque se pronostican hasta dos millones. Así mismo, poseen una rápida capacidad para adaptarse a los cambios ambientales debido a su historia evolutiva, ya que las archaeas, un grupo de estos microorganismos, son consideradas como las primeras formas de vida en el planeta. Su capacidad y eficiencia metabólica les permitieron colonizar la superficie terrestre, el aire, los lagos salados y prácticamente todas las regiones geográficas del planeta.",
                   "Son también los principales responsables de la descomposición de la materia orgánica y del ciclaje de los nutrientes como el carbono, permitiendo el funcionamiento de los ecosistemas. En seres humanos también existen bacterias en elevada densidad, como es el caso de Escherichia coli en el colon del intestino humano. Aunque en la actualidad se sabe que muchas de las enfermedades infecciosas que afectan a la humanidad son causadas por microorganismos, bacterias, hongos y virus principalmente, también es importante recordar que los antibióticos son producidos por ellos mismos, y que son de enorme importancia médica, como la penicilina, sintetizada por los hongos Penicillium notatum y P. chrysodenum."
                ],
                "Imagenes": [
                ]
            },
            {
                "Titulo": "OBJETIVOS:",
                "Info": [
                    "Reconocer los diferentes microorganismos que se encuentran en el cultivo  y a su vez conocer sus características."
                ],
                "Imagenes": []
            },
            {
                "Titulo": "MATERIALES:",
                "Info": [
                   "Cultivo",
                   "Microscopio",
                   "Guantes",
                   "Laminas porta y cubre objetos"
                ],
                "Imagenes": [
                ]
            },
            {
                "Titulo": "RESULTADOS",
                "Info": [
                    "CULTIVO:"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab3/1.jpeg", "text": "Evidencia de cultivo"}
                ]
            },
            {
                "Titulo": "PARAMECIO:",
                "Info": [
                    "Los paramecios (género Paramecium) son protistas ciliados con forma ovalada, habituales en aguas dulces estancadas con abundante materia orgánica, como charcos y estanques. Son probablemente los seres unicelulares mejor conocidos y los protozoos ciliados más estudiados por la ciencia. (lente 10x)"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab3/2.jpeg", "text": "Imagen tomada con lente 10X"}
                ]
            },
            {
                "Titulo": "CILIADOS:",
                "Info": [
                    "Los ciliados son protozoos caracterizados por presentar cilios por lo menos en una etapa de su ciclo de vida, por exhibir dualismo nuclear y llevar a cabo el proceso sexual conocido como conjugación. Son considerados como el grupo de protozoos más homogéneo, por lo que su monofilia es ampliamente reconocida. (lente 40x)"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab3/v1.mp4", "text": "Video tomada por lente 40X"}
                ]
            },
            {
                "Titulo": "NEMATODOS GUSANOS:",
                "Info": [
                    "Los nematodos son conocidos por su capacidad de infección y causa de enfermedades, tanto en plantas como en animales, siendo los responsables de la pérdida de cultivos y plantas ornamentales, así como de enfermedades infecciosas gastrointestinales en los seres humanos y otros animales (mamíferos y peces, principalmente). De esta forma, los nematodos son considerados uno de los fitopatógenos y parásitos más extendidos en cualquier rincón del planeta. (lente 40x)"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab3/3.jpeg", "text": "Foto tomada por lente 40X"}
                ]
            },
            {
                "Titulo": "ANELIDO:",
                "Info": [
                    "Los anélidos incluyen aproximadamente unas 16.000 especies de gusanos. La principal característica de los anélidos es que son gusanos segmentados, es decir, su cuerpo está compuesto por numerosos metámeros o anillos similares entre sí. Esta segmentación no es solo externa, sino también interna: ciertos órganos se repiten en cada uno de los segmentos (tienen, por ejemplo, un par de ganglios nerviosos en cada segmento). (lente 40x)"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab3/4.jpeg", "text": "Foto tomada por lente 40X"}
                ]
            },
            {
                "Titulo": "ROTIFERO:",
                "Info": [
                    "Son animales que poseen una cabeza definida y un tronco. Su cuerpo está recubierto por una capa de cutícula protectora. Poseen quetas que son unas cerdas características. Según la cantidad de estas podemos definir a ciertos grupos, como los poliquetos (muchas quetas) y a los oligoquetos (pocas quetas). (lente 10x)"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab3/5.jpeg", "text": "Foto tomada por lente 10X"}
                ]
            },
            {
                "Titulo": "GLAUCOMA SCINTILLANS:",
                "Info": [
                    "Glaucoma scintillans es un ciliado de contorno oval y de pequeño tamaño, suele vivir en aguas corrientes en las que existe un alto nivel de contaminación orgánica, en ellas se alimenta de bacterias y de detritus. (lente 40x)"
                ],
                "Imagenes": [
                    {"url": "/Externas/Lab3/6.jpeg", "text": "Foto tomada por lente 40X"}
                ]
            },
            {
                "Titulo": "DISCUSIÓN Y RESULTADOS:",
                "Info": [
                    "Se logró distinguir por medio del microscopio y sus diferentes cartuchos las formas de los distintos microorganismos en la materia fecal, como se mueven, como obtener una muestra de ellos, reconocer y conocer un poco más sobre sus características."
                ],
                "Imagenes": [
                ]
            }
        ],
        "bibliografia": [
            {
                "ref": "La biología de los microorganismos. (s. f.). ",
                "link": "https://www.oaxaca.gob.mx/ageo/la-biologia-de-los-microorganismos/"
            },
            {
                "ref": "colaboradores de Wikipedia. (2023, 28 febrero). Paramecium. Wikipedia, la enciclopedia libre.",
                "link": "https://es.wikipedia.org/wiki/Paramecium"
            },
            {
                "ref": "Gonzalez, C. J. G. (s. f.). caracteristicas de los ciliados!! prezi.com.",
                "link": "https://prezi.com/ckbfzuntocak/caracteristicas-de-los-ciliados/"
            }
            ,
            {
                "ref": "Roldán, L. F. (2023, 9 enero). Qué son los nematodos: características, clasificación y ejemplos. ecologiaverde.com.",
                "link": "https://www.ecologiaverde.com/que-son-los-nematodos-caracteristicas-clasificacion-y-ejemplos-2556.html"
            }
            ,
            {
                "ref": "Belmonte, Á. (2020, 11 mayo). Anélidos: tipos, características y ejemplos. unprofesor.com.",
                "link": "https://www.unprofesor.com/ciencias-naturales/anelidos-tipos-caracteristicas-y-ejemplos-4171.html"
            }
            ,
            {
                "ref": "Reino Animalia: Phyla Rotifera, Nematoda y Annelida (artículo). (s. f.). Khan Academy.",
                "link": "https://es.khanacademy.org/science/biologia-pe-pre-u/x512768f0ece18a57:reino-animalia-y-sus-caracteristicas/x512768f0ece18a57:animalia-clasificacion/a/reino-animalia-phyla-rotifera-nematoda-y-annelida"
            }
            ,
            {
                "ref": "Glaucoma scintillans Ehrenberg, 1830. (s. f.).",
                "link": "https://www.gbif.org/es/species/7535916"
            }
        ],
        "abstrac": "Los microorganismos son seres vivos muy pequeños que sólo se pueden ver a través de un microscopio, participan en diversos procesos metabólicos, ecológicos y biotecnológicos convirtiéndose en un factor clave para el funcionamiento de los sistemas biológicos y el mantenimiento de la vida en la Tierra. Se reconoce que existe una gran diversidad biológica, por ejemplo, de hongos se han descrito 70,000 especies, aunque se pronostican hasta dos millones. Así mismo, poseen una rápida capacidad para adaptarse a los cambios ambientales debido a su historia evolutiva, ya que las archaeas, un grupo de estos microorganismos, son consideradas como las primeras formas de vida en el planeta.",
        "portada":  "/Externas/Lab3/1.JPG"
    }
]